---
layout: post
title:  "معرفی"
image: images/post/1.jpg
discription: "معرفی خودم و اینکه تو وبلاگ قراره چیکارا کنیم."
---
سلام به همگی\
من مهدی شاه محمدی هستم! یه دانش آموز علاقه مند به ریاضی که دوست داره سوال رو به روش های جدید و ابداعی از خودش حل کنه.\
توی این وبلاگ نمیخوام آموزش ریاضی بدم. میخوام از تجربیات خودم بگم و نکات و روش هایی که یاد گرفتم یا خودم ابداع کردم رو نشونتون بدم.\
قراره به ریاضی به چشم یه سرگرمی نگاه کنیم تا یه درس مزخرف\
ولی فقط درمورد درس پست نمیزارم و قراره درمورد مطالب متفرقه و مختلف هم پست داشته باشیم.\
پس منتظر باشید!
